Repository: marcelrgberger/civo-cloud-manager
Catalog: CivoCloudManager/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, tr, zh_hans

source: No SSH key — use initial password
ar: لا يوجد مفتاح SSH — استخدم كلمة المرور الأولية
de: Kein SSH-Schlüssel — Initialpasswort verwenden
es: Sin clave SSH — usar contraseña inicial
fr: Pas de clé SSH — utiliser le mot de passe initial
hi: कोई SSH कुंजी नहीं — प्रारंभिक पासवर्ड का उपयोग करें
id: Tidak ada kunci SSH — gunakan kata sandi awal
it: Nessuna chiave SSH — usa la password iniziale
ja: SSHキーがありません — 初期パスワードを使用してください
ko: SSH 키 없음 — 초기 비밀번호 사용
nl: Geen SSH-sleutel — gebruik initieel wachtwoord
pl: Brak klucza SSH — użyj hasła początkowego
pt: Sem chave SSH — usar senha inicial
ru: Нет SSH-ключа — используйте начальный пароль
tr: SSH anahtarı yok — ilk şifreyi kullanın
zh_hans: 无 SSH 密钥 — 使用初始密码

source: No SSH Keys
ar: لا توجد مفاتيح SSH
de: Keine SSH-Schlüssel
es: Sin claves SSH
fr: Aucune clé SSH
hi: कोई SSH कुंजी नहीं
id: Tidak ada Kunci SSH
it: Nessuna chiave SSH
ja: SSHキーがありません
ko: SSH 키 없음
nl: Geen SSH-sleutels
pl: Brak kluczy SSH
pt: Sem chaves SSH
ru: Нет SSH-ключей
tr: SSH Anahtarı Yok
zh_hans: 无 SSH 密钥

source: No system info
ar: لا توجد معلومات نظام
de: Keine Systeminformationen
es: Sin información del sistema
fr: Aucune information système
hi: कोई सिस्टम जानकारी नहीं
id: Tidak ada info sistem
it: Nessuna informazione di sistema
ja: システム情報がありません
ko: 시스템 정보 없음
nl: Geen systeeminformatie
pl: Brak informacji o systemie
pt: Sem informações do sistema
ru: Нет информации о системе
tr: Sistem bilgisi yok
zh_hans: 无系统信息

source: No TLS
ar: بدون TLS
de: Kein TLS
es: Sin TLS
fr: Pas de TLS
hi: कोई TLS नहीं
id: Tanpa TLS
it: Nessun TLS
ja: TLSなし
ko: TLS 없음
nl: Geen TLS
pl: Brak TLS
pt: Sem TLS
ru: Нет TLS
tr: TLS Yok
zh_hans: 无 TLS

source: No Volumes
ar: لا توجد وحدات تخزين
de: Keine Volumes
es: Sin volúmenes
fr: Aucun volume
hi: कोई वॉल्यूम नहीं
id: Tidak ada Volume
it: Nessun volume
ja: ボリュームがありません
ko: 볼륨 없음
nl: Geen volumes
pl: Brak wolumenów
pt: Sem volumes
ru: Нет томов
tr: Disk Birimi Yok
zh_hans: 无卷

source: Node Count
ar: عدد العقد
de: Anzahl der Knoten
es: Número de nodos
fr: Nombre de nœuds
hi: नोड संख्या
id: Jumlah Node
it: Numero di nodi
ja: ノード数
ko: 노드 수
nl: Aantal nodes
pl: Liczba węzłów
pt: Número de nós
ru: Количество узлов
tr: Düğüm Sayısı
zh_hans: 节点数量

source: Node Labels
ar: تسميات العقدة
es: Etiquetas del nodo
fr: Libellés du nœud
hi: नोड लेबल्स
id: Label Node
it: Etichette del nodo
ja: ノードラベル
ko: 노드 레이블
pl: Etykiety węzła
pt: Etiquetas do nó
ru: Метки узлов
tr: Düğüm Etiketleri
zh_hans: 节点标签

source: Node Pool
ar: مجموعة العقد
es: Grupo de nodos
fr: Pool de nœuds
hi: नोड पूल
id: Kolam Node
it: Pool di nodi
ja: ノードプール
ko: 노드 풀
pl: Pula węzłów
pt: Pool de nós
ru: Пул узлов
tr: Düğüm Havuzu
zh_hans: 节点池

source: Node Pools
ar: مجموعات العقد
es: Grupos de nodos
fr: Pools de nœuds
hi: नोड पूल्स
id: Kolam Node
it: Pool di nodi
ja: ノードプール
ko: 노드 풀들
pl: Pule węzłów
pt: Pools de nós
ru: Пулы узлов
tr: Düğüm Havuzları
zh_hans: 节点池

source: Node Size
ar: حجم العقدة
de: Node-Größe
es: Tamaño del nodo
fr: Taille du nœud
hi: नोड आकार
id: Ukuran Node
it: Dimensione del nodo
ja: ノードサイズ
ko: 노드 크기
nl: Node-grootte
pl: Rozmiar węzła
pt: Tamanho do nó
ru: Размер узла
tr: Düğüm Boyutu
zh_hans: 节点规格

source: Nodes
ar: العقد
de: Knoten
es: Nodos
fr: Nœuds
hi: नोड्स
id: Node
it: Nodi
ja: ノード
ko: 노드
pl: Węzły
pt: Nós
ru: Узлы
tr: Düğümler
zh_hans: 节点

source: Nodes: %lld
ar: العقد: %lld
es: Nodos: %lld
fr: Nœuds : %lld
hi: नोड्स: %lld
id: Node: %lld
it: Nodi: %lld
ja: ノード：%lld
ko: 노드: %lld
pl: Węzły: %lld
pt: Nós: %lld
ru: Узлы: %lld
tr: Düğümler: %lld
zh_hans: 节点：%lld

source: None
ar: لا شيء
de: Keine
es: Ninguno
fr: Aucun
hi: कोई नहीं
id: Tidak ada
it: Nessuno
ja: なし
ko: 없음
nl: Geen
pl: Brak
pt: Nenhum
ru: Нет
tr: Yok
zh_hans: 无

source: Not mounted
ar: غير موصول
de: Nicht eingehängt
es: No montado
fr: Non monté
hi: माउंट नहीं किया गया
id: Tidak terpasang
it: Non montato
ja: 未マウント
ko: 마운트되지 않음
nl: Niet gekoppeld
pl: Nie zamontowany
pt: Não montado
ru: Не подключён
tr: Bağlı değil
zh_hans: 未挂载

source: Notifications
ar: الإشعارات
de: Mitteilungen
es: Notificaciones
hi: सूचनाएँ
id: Notifikasi
it: Notifiche
ja: 通知
ko: 알림
nl: Meldingen
pl: Powiadomienia
pt: Notificações
ru: Уведомления
tr: Bildirimler
zh_hans: 通知

source: Number of database replicas
ar: عدد نسخ قاعدة البيانات
de: Anzahl der Datenbankreplikate
es: Número de réplicas de la base de datos
fr: Nombre de répliques de la base de données
hi: डेटाबेस प्रतिकृतियों की संख्या
id: Jumlah replika basis data
it: Numero di repliche del database
ja: データベースレプリカ数
ko: 데이터베이스 복제본 수
nl: Aantal databasereplica's
pl: Liczba replik bazy danych
pt: Número de réplicas da base de dados
ru: Количество реплик базы данных
tr: Veritabanı çoğaltıcı sayısı
zh_hans: 数据库副本数量

source: Number of worker nodes
ar: عدد عقد العمل
de: Anzahl der Worker-Knoten
es: Número de nodos de trabajo
fr: Nombre de nœuds de travail
hi: वर्कर नोड्स की संख्या
id: Jumlah node pekerja
it: Numero di nodi worker
ja: ワーカーノード数
ko: 워커 노드 수
nl: Aantal worker-nodes
pl: Liczba węzłów roboczych
pt: Número de nós de trabalho
ru: Количество рабочих узлов
tr: Çalışan düğüm sayısı
zh_hans: 工作节点数量

source: Object Store Credentials
ar: بيانات اعتماد مخزن الكائنات
de: Objektspeicher-Zugangsdaten
es: Credenciales de almacén de objetos
fr: Identifiants de stockage d'objets
hi: ऑब्जेक्ट स्टोर क्रेडेंशियल्स
id: Kredensial Object Store
it: Credenziali object store
ja: オブジェクトストア認証情報
ko: 오브젝트 스토어 자격 증명
nl: Objectopslag-inloggegevens
pl: Dane uwierzytelniające magazynu obiektów
pt: Credenciais do armazenamento de objetos
ru: Учётные данные Object Store
tr: Nesne Deposu Kimlik Bilgileri
zh_hans: 对象存储凭证

source: Object Store Details
ar: تفاصيل مخزن الكائنات
de: Objektspeicher-Details
es: Detalles del almacén de objetos
fr: Détails du stockage d'objets
hi: ऑब्जेक्ट स्टोर विवरण
id: Detail Object Store
it: Dettagli dell'object store
ja: オブジェクトストア詳細
ko: 오브젝트 스토어 세부 정보
nl: Objectopslagdetails
pl: Szczegóły magazynu obiektów
pt: Detalhes do armazenamento de objetos
ru: Детали Object Store
tr: Nesne Deposu Detayları
zh_hans: 对象存储详情

source: Object Stores
ar: مخازن الكائنات
de: Objektspeicher
es: Almacenes de objetos
fr: Stockages d'objets
hi: ऑब्जेक्ट स्टोर्स
id: Object Store
it: Object store
ja: オブジェクトストア
ko: 오브젝트 스토어
nl: Objectopslag
pl: Magazyny obiektów
pt: Armazenamentos de objetos
ru: Object Store
tr: Nesne Depoları
zh_hans: 对象存储

source: of %@
ar: من %@
de: von %@
es: de %@
fr: sur %@
hi: में से %@
id: dari %@
it: di %@
ja: %@ のうち
ko: 총 %@ 중
nl: van %@
pl: z %@
pt: de %@
ru: из %@
zh_hans: 共 %@

source: one-time purchase
ar: شراء لمرة واحدة
de: Einmalkauf
es: compra única
fr: achat unique
hi: एकमुश्त खरीद
id: pembelian satu kali
it: acquisto una tantum
ja: 一度きりの購入
ko: 1회 구매
nl: eenmalige aankoop
pl: jednorazowy zakup
pt: compra única
ru: единовременная покупка
tr: tek seferlik satın alma
zh_hans: 一次性购买

source: Open
ar: فتح
de: Öffnen
es: Abrir
fr: Ouvrir
hi: खोलें
id: Buka
it: Apri
ja: 開く
ko: 열기
nl: Openen
pl: Otwórz
pt: Abrir
ru: Открыть
tr: Aç
zh_hans: 打开

source: Open %@
ar: فتح %@
de: %@ öffnen
es: Abrir %@
fr: Ouvrir %@
hi: %@ खोलें
id: Buka %@
it: Apri %@
ja: %@ を開く
ko: %@ 열기
nl: %@ openen
pl: Otwórz %@
pt: Abrir %@
ru: Открыть %@
tr: %@ Aç
zh_hans: 打开%@

source: Open %@ in browser
ar: فتح %@ في المتصفح
de: %@ im Browser öffnen
es: Abrir %@ en el navegador
fr: Ouvrir %@ dans le navigateur
hi: %@ ब्राउज़र में खोलें
id: Buka %@ di browser
it: Apri %@ nel browser
ja: ブラウザで%@を開く
ko: 브라우저에서 %@ 열기
nl: %@ openen in browser
pl: Otwórz %@ w przeglądarce
pt: Abrir %@ no navegador
ru: Открыть %@ в браузере
tr: %@ tarayıcıda aç
zh_hans: 在浏览器中打开%@

source: Open All
ar: فتح الكل
de: Alle öffnen
es: Abrir todo
fr: Tout ouvrir
hi: सभी खोलें
id: Buka Semua
it: Apri tutto
ja: すべて開く
ko: 모두 열기
nl: Alles openen
pl: Otwórz wszystko
pt: Abrir tudo
ru: Открыть все
tr: Tümünü Aç
zh_hans: 全部打开

source: Open firewall with this IP
ar: فتح جدار الحماية بهذا العنوان IP
de: Firewall mit dieser IP öffnen
es: Abrir firewall con esta IP
fr: Ouvrir le pare-feu avec cette IP
hi: इस IP के साथ फ़ायरवॉल खोलें
id: Buka firewall dengan IP ini
it: Apri firewall con questo IP
ja: このIPでファイアウォールを開く
ko: 이 IP로 방화벽 열기
nl: Firewall openen met dit IP
pl: Otwórz zaporę z tym IP
pt: Abrir firewall com este IP
ru: Открыть фаервол для этого IP
tr: Güvenlik duvarını bu IP ile aç
zh_hans: 用此 IP 打开防火墙

source: Open in Browser
ar: فتح في المتصفح
de: Im Browser öffnen
es: Abrir en el navegador
fr: Ouvrir dans le navigateur
hi: ब्राउज़र में खोलें
id: Buka di Browser
it: Apri nel browser
ja: ブラウザで開く
ko: 브라우저에서 열기
nl: Openen in browser
pl: Otwórz w przeglądarce
pt: Abrir no Navegador
ru: Открыть в браузере
tr: Tarayıcıda Aç
zh_hans: 在浏览器中打开

source: Open Setup...
ar: فتح الإعداد...
de: Einrichtung öffnen …
es: Abrir configuración…
fr: Ouvrir la configuration…
hi: सेटअप खोलें...
id: Buka Pengaturan...
it: Apri configurazione…
ja: セットアップを開く...
ko: 설정 열기...
nl: Instelling openen…
pl: Otwórz konfigurację…
pt: Abrir configuração…
ru: Открыть настройку...
tr: Kurulumu Aç...
zh_hans: 打开设置...

source: Opening firewall...
ar: جاري فتح جدار الحماية...
de: Firewall wird geöffnet ...
es: Abriendo firewall...
fr: Ouverture du pare-feu ...
hi: फ़ायरवॉल खोल रहे हैं...
id: Membuka firewall...
it: Apertura firewall ...
ja: ファイアウォールを開いています...
ko: 방화벽 여는 중...
nl: Firewall openen ...
pl: Otwieranie zapory sieciowej ...
pt: A abrir firewall...
ru: Открытие фаервола...
tr: Güvenlik duvarı açılıyor...
zh_hans: 正在打开防火墙...

source: Optimizing Vault
ar: جاري تحسين الخزنة
de: Tresor wird optimiert
es: Optimizando bóveda
fr: Optimisation du coffre-fort
hi: Vault का अनुकूलन कर रहे हैं
id: Mengoptimalkan Vault
it: Ottimizzazione della cassaforte
ja: Vaultを最適化中
ko: Vault 최적화 중
nl: Kluis wordt geoptimaliseerd
pl: Optymalizacja sejfu
pt: Otimizando cofre
ru: Оптимизация Vault
tr: Vault Optimize Ediliyor
zh_hans: 正在优化 Vault

source: Password
ar: كلمة المرور
de: Passwort
es: Contraseña
fr: Mot de passe
hi: पासवर्ड
id: Kata Sandi
ja: パスワード
ko: 비밀번호
nl: Wachtwoord
pl: Hasło
pt: Palavra-passe
ru: Пароль
tr: Şifre
zh_hans: 密码

source: Paste your public key (ssh-rsa ...)
ar: الصق مفتاحك العام (ssh-rsa ...)
de: Öffentlichen Schlüssel einfügen (ssh-rsa …)
es: Pega tu clave pública (ssh-rsa …)
fr: Collez votre clé publique (ssh-rsa …)
hi: अपनी सार्वजनिक कुंजी चिपकाएँ (ssh-rsa ...)
id: Tempel kunci publik Anda (ssh-rsa ...)
it: Incolla la tua chiave pubblica (ssh-rsa …)
ja: 公開鍵を貼り付けてください（ssh-rsa ...）
ko: 공개 키를 붙여넣으세요 (ssh-rsa ...)
nl: Plak uw publieke sleutel (ssh-rsa …)
pl: Wklej swój klucz publiczny (ssh-rsa …)
pt: Cole a sua chave pública (ssh-rsa …)
ru: Вставьте ваш публичный ключ (ssh-rsa ...)
tr: Genel anahtarınızı yapıştırın (ssh-rsa ...)
zh_hans: 粘贴您的公钥（ssh-rsa ...）

source: Paste your public key or click Generate
ar: الصق مفتاحك العام أو انقر على توليد
de: Füge deinen öffentlichen Schlüssel ein oder klicke auf Generieren
es: Pega tu clave pública o haz clic en Generar
fr: Collez votre clé publique ou cliquez sur Générer
hi: अपनी सार्वजनिक कुंजी चिपकाएँ या Generate पर क्लिक करें
id: Tempel kunci publik Anda atau klik Generate
it: Incolla la tua chiave pubblica o clicca su Genera
ja: 公開鍵を貼り付けるか、生成をクリックしてください
ko: 공개 키를 붙여넣거나 생성 버튼을 클릭하세요
nl: Plak je publieke sleutel of klik op Genereren
pl: Wklej klucz publiczny lub kliknij Generuj
pt: Cole sua chave pública ou clique em Gerar
ru: Вставьте ваш публичный ключ или нажмите "Сгенерировать"
tr: Genel anahtarınızı yapıştırın veya Oluştur'a tıklayın
zh_hans: 粘贴您的公钥或点击生成

source: Pause
ar: إيقاف مؤقت
de: Pausieren
es: Pausar
fr: Mettre en pause
hi: रोकें
id: Jeda
it: Pausa
ja: 一時停止
ko: 일시정지
nl: Pauzeren
pl: Wstrzymaj
pt: Pausar
ru: Пауза
tr: Duraklat
zh_hans: 暂停

source: Paused
ar: متوقف مؤقتاً
de: Pausiert
es: Pausado
fr: En pause
hi: रुका हुआ
id: Dijeda
it: In pausa
ja: 一時停止中
ko: 일시정지됨
nl: Gepauzeerd
pl: Wstrzymany
pt: Pausado
ru: Приостановлено
tr: Duraklatıldı
zh_hans: 已暂停

source: Paused stores appear in a separate section with an orange icon and a 'Resume' button.
ar: تظهر المخازن المتوقفة مؤقتاً في قسم منفصل مع أيقونة برتقالية وزر 'استئناف'.
de: Pausierte Stores erscheinen in einem separaten Bereich mit einem orangefarbenen Symbol und einer Schaltfläche 'Fortsetzen'.
es: Los stores pausados aparecen en una sección separada con un icono naranja y un botón 'Reanudar'.
fr: Les stores en pause apparaissent dans une section séparée avec une icône orange et un bouton « Reprendre ».
hi: रुके हुए स्टोर्स एक अलग अनुभाग में नारंगी आइकन और 'फिर से शुरू करें' बटन के साथ दिखते हैं।
id: Toko yang dijeda muncul di bagian terpisah dengan ikon oranye dan tombol 'Lanjutkan'.
it: Gli store in pausa appaiono in una sezione separata con un'icona arancione e un pulsante 'Riprendi'.
ja: 一時停止中のストアは、オレンジ色のアイコンと「再開」ボタン付きで別セクションに表示されます。
ko: 일시정지된 스토어는 주황색 아이콘과 '재개' 버튼이 있는 별도 섹션에 표시됩니다.
nl: Gepauzeerde stores verschijnen in een apart gedeelte met een oranje pictogram en een knop 'Hervatten'.
pl: Wstrzymane store pojawiają się w osobnej sekcji z pomarańczową ikoną i przyciskiem 'Wznów'.
pt: Stores pausados aparecem em uma seção separada com um ícone laranja e um botão 'Retomar'.
ru: Приостановленные хранилища отображаются в отдельном разделе с оранжевой иконкой и кнопкой "Возобновить".
tr: Duraklatılan depolar turuncu simge ve 'Devam Et' butonu ile ayrı bir bölümde görünür.
zh_hans: 已暂停的存储会在单独的区域显示橙色图标和“恢复”按钮。

source: Pausing copies all files to a central vault store, verifies the copy, then deletes the original.
ar: عند الإيقاف المؤقت، يتم نسخ جميع الملفات إلى مخزن خزنة مركزي، والتحقق من النسخة، ثم حذف الأصل.
de: Beim Pausieren werden alle Dateien in einen zentralen Tresor kopiert, die Kopie überprüft und dann das Original gelöscht.
es: Pausar copia todos los archivos a un store central, verifica la copia y luego elimina el original.
fr: La mise en pause copie tous les fichiers dans un coffre-fort central, vérifie la copie, puis supprime l'original.
hi: रोकने पर सभी फाइलें एक केंद्रीय vault स्टोर में कॉपी होती हैं, कॉपी सत्यापित होती है, फिर मूल फाइलें हटाई जाती हैं।
id: Menjeda akan menyalin semua file ke toko vault pusat, memverifikasi salinan, lalu menghapus aslinya.
it: La pausa copia tutti i file in uno store centrale, verifica la copia e poi elimina l'originale.
ja: 一時停止すると、すべてのファイルが中央のVaultストアにコピーされ、コピーが検証された後、元のファイルが削除されます。
ko: 일시정지 시 모든 파일을 중앙 Vault 스토어로 복사하고, 복사본을 검증한 후 원본을 삭제합니다.
nl: Pauzeren kopieert alle bestanden naar een centrale kluis, verifieert de kopie en verwijdert dan het origineel.
pl: Wstrzymanie kopiuje wszystkie pliki do centralnego sejfu, weryfikuje kopię, a następnie usuwa oryginał.
pt: Pausar copia todos os arquivos para um cofre central, verifica a cópia e depois exclui o original.
ru: Приостановка копирует все файлы в центральное хранилище Vault, проверяет копию и затем удаляет оригинал.
tr: Duraklatma, tüm dosyaları merkezi bir vault deposuna kopyalar, kopyayı doğrular ve ardından orijinali siler.
zh_hans: 暂停时会将所有文件复制到中央 Vault 存储，验证副本后删除原文件。

source: Pausing Object Store
ar: إيقاف مخزن الكائنات مؤقتاً
de: Object Store wird pausiert
es: Pausando Object Store
fr: Mise en pause du Object Store
hi: ऑब्जेक्ट स्टोर रोक रहे हैं
id: Menjeda Object Store
it: Pausa dell'Object Store in corso
ja: オブジェクトストアを一時停止中
ko: 오브젝트 스토어 일시정지 중
nl: Object Store wordt gepauzeerd
pl: Wstrzymywanie Object Store
pt: Pausando Object Store
ru: Приостановка Object Store
tr: Nesne Deposu Duraklatılıyor
zh_hans: 正在暂停对象存储

source: per hr
ar: لكل ساعة
de: pro Std.
es: por hora
fr: par h
hi: प्रति घंटा
id: per jam
it: all'ora
ja: 時間あたり
ko: 시간당
nl: per uur
pl: za godz.
pt: por hora
ru: за час
tr: saat başı
zh_hans: 每小时

source: Period
ar: الفترة
de: Zeitraum
es: Período
fr: Période
hi: अवधि
id: Periode
it: Periodo
ja: 期間
ko: 기간
nl: Periode
pl: Okres
pt: Período
ru: Период
tr: Dönem
zh_hans: 周期

source: Permanently removes this resource and all its data
ar: يزيل هذا المورد وجميع بياناته بشكل دائم
de: Entfernt diese Ressource und alle zugehörigen Daten dauerhaft
es: Elimina permanentemente este recurso y todos sus datos
fr: Supprime définitivement cette ressource et toutes ses données
hi: यह संसाधन और इसका सारा डेटा स्थायी रूप से हटाता है
id: Menghapus sumber daya ini dan semua datanya secara permanen
it: Rimuove definitivamente questa risorsa e tutti i suoi dati
ja: このリソースとそのすべてのデータを完全に削除します
ko: 이 리소스와 모든 데이터를 영구적으로 삭제합니다
nl: Verwijdert deze bron en alle bijbehorende gegevens permanent
pl: Trwale usuwa ten zasób i wszystkie powiązane dane
pt: Remove permanentemente este recurso e todos os seus dados
ru: Безвозвратно удаляет этот ресурс и все его данные
tr: Bu kaynağı ve tüm verilerini kalıcı olarak kaldırır
zh_hans: 永久移除此资源及其所有数据

source: Persistent Volume Claims
ar: مطالبات وحدة التخزين الدائمة
hi: पर्सिस्टेंट वॉल्यूम क्लेम्स
id: Klaim Volume Persisten
it: Persistent Volume Claim
ja: 永続ボリュームクレーム
ko: 영구 볼륨 클레임
ru: Запросы на постоянный том
tr: Kalıcı Disk Talebi
zh_hans: 持久卷声明

source: Persistent Volume Claims (%lld)
ar: مطالبات وحدة التخزين الدائمة (%lld)
hi: पर्सिस्टेंट वॉल्यूम क्लेम्स (%lld)
id: Klaim Volume Persisten (%lld)
it: Persistent Volume Claim (%lld)
ja: 永続ボリュームクレーム（%lld）
ko: 영구 볼륨 클레임(%lld)
ru: Запросы на постоянный том (%lld)
tr: Kalıcı Disk Talebi (%lld)
zh_hans: 持久卷声明（%lld）

source: Persistent Volumes
ar: وحدات التخزين الدائمة
hi: पर्सिस्टेंट वॉल्यूम्स
id: Volume Persisten
it: Persistent Volume
ja: 永続ボリューム
ko: 영구 볼륨
ru: Постоянные тома
tr: Kalıcı Diskler
zh_hans: 持久卷

source: Persistent Volumes (%lld)
ar: وحدات التخزين الدائمة (%lld)
hi: पर्सिस्टेंट वॉल्यूम्स (%lld)
id: Volume Persisten (%lld)
it: Persistent Volume (%lld)
ja: 永続ボリューム（%lld）
ko: 영구 볼륨(%lld)
ru: Постоянные тома (%lld)
tr: Kalıcı Diskler (%lld)
zh_hans: 持久卷（%lld）

source: Pod header
ar: رأس الحاوية
de: Pod-Kopfzeile
es: Encabezado del pod
fr: En-tête du pod
hi: पॉड हेडर
id: Header Pod
it: Intestazione pod
ja: Podヘッダー
ko: Pod 헤더
pl: Nagłówek poda
pt: Cabeçalho do pod
ru: Заголовок Pod
tr: Pod başlığı
zh_hans: Pod 标题

source: Pods
ar: الحاويات
hi: पॉड्स
id: Pod
it: Pod
ja: Pod
ko: Pod
pl: Pody
ru: Pod'ы
tr: Podlar
zh_hans: Pod

source: Pods on %@
ar: الحاويات على %@
de: Pods auf %@
es: Pods en %@
fr: Pods sur %@
hi: %@ पर पॉड्स
id: Pod di %@
it: Pod su %@
ja: %@上のPod
ko: %@의 Pod
nl: Pods op %@
pl: Pody na %@
pt: Pods em %@
ru: Pod'ы на %@
tr: %@ üzerindeki Podlar
zh_hans: %@ 上的 Pod

source: Pools
ar: المجموعات
es: Grupos
hi: पूल्स
id: Kolam
it: Pool
ja: プール
ko: 풀
pl: Pule
ru: Пулы
tr: Havuzlar
zh_hans: 池

source: Port
ar: المنفذ
es: Puerto
hi: पोर्ट
it: Porta
ja: ポート
ko: 포트
nl: Poort
pt: Porta
ru: Порт
zh_hans: 端口

source: Port %lld
ar: المنفذ %lld
es: Puerto %lld
hi: पोर्ट %lld
it: Porta %lld
ja: ポート%lld
ko: 포트 %lld
nl: Poort %lld
pt: Porta %lld
ru: Порт %lld
zh_hans: 端口 %lld

source: Port must be 1-65535
ar: يجب أن يكون المنفذ 1-65535
de: Port muss zwischen 1 und 65535 liegen
es: El puerto debe estar entre 1 y 65535
fr: Le port doit être entre 1 et 65535
hi: पोर्ट 1-65535 होना चाहिए
id: Port harus 1-65535
it: La porta deve essere tra 1 e 65535
ja: ポートは1-65535でなければなりません
ko: 포트는 1-65535이어야 합니다
nl: Poort moet tussen 1 en 65535 zijn
pl: Port musi być z zakresu 1–65535
pt: A porta deve estar entre 1 e 65535
ru: Порт должен быть 1-65535
tr: Port 1-65535 olmalı
zh_hans: 端口必须为 1-65535

source: Port:
ar: المنفذ:
es: Puerto:
hi: पोर्ट:
it: Porta:
ja: ポート：
ko: 포트:
nl: Poort:
pt: Porta:
ru: Порт:
zh_hans: 端口：

source: Preparing...
ar: جارٍ التحضير...
de: Vorbereiten...
es: Preparando...
fr: Préparation...
hi: तैयार कर रहे हैं...
id: Menyiapkan...
it: Preparazione...
ja: 準備中...
ko: 준비 중...
nl: Voorbereiden...
pl: Przygotowywanie...
pt: Preparando...
ru: Подготовка...
tr: Hazırlanıyor...
zh_hans: 正在准备...

source: Previous
ar: السابق
de: Zurück
es: Anterior
fr: Précédent
hi: पिछला
id: Sebelumnya
it: Precedente
ja: 前へ
ko: 이전
nl: Vorige
pl: Wstecz
pt: Anterior
ru: Назад
tr: Önceki
zh_hans: 上一步

source: Priority
ar: الأولوية
de: Priorität
es: Prioridad
fr: Priorité
hi: प्राथमिकता
id: Prioritas
it: Priorità
ja: 優先度
ko: 우선순위
nl: Prioriteit
pl: Priorytet
pt: Prioridade
ru: Приоритет
tr: Öncelik
zh_hans: 优先级

source: Privacy
ar: الخصوصية
de: Datenschutz
es: Privacidad
fr: Confidentialité
hi: गोपनीयता
id: Privasi
ja: プライバシー
ko: 개인정보
pl: Prywatność
pt: Privacidade
ru: Конфиденциальность
tr: Gizlilik
zh_hans: 隐私

source: Privacy Policy
ar: سياسة الخصوصية
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
hi: गोपनीयता नीति
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
nl: Privacybeleid
pl: Polityka prywatności
pt: Política de privacidade
ru: Политика конфиденциальности
tr: Gizlilik Politikası
zh_hans: 隐私政策

source: Private keys are encrypted and stored securely in the app.
ar: يتم تشفير المفاتيح الخاصة وتخزينها بأمان في التطبيق.
de: Private Schlüssel werden verschlüsselt und sicher in der App gespeichert.
es: Las claves privadas se cifran y almacenan de forma segura en la app.
fr: Les clés privées sont chiffrées et stockées de manière sécurisée dans l'app.
hi: निजी कुंजियाँ एन्क्रिप्टेड हैं और ऐप में सुरक्षित रूप से संग्रहीत की जाती हैं।
id: Kunci privat dienkripsi dan disimpan dengan aman di aplikasi.
it: Le chiavi private sono crittografate e archiviate in modo sicuro nell'app.
ja: 秘密鍵は暗号化され、アプリ内で安全に保存されます。
ko: 개인 키는 암호화되어 앱에 안전하게 저장됩니다.
nl: Privésleutels worden versleuteld en veilig opgeslagen in de app.
pl: Klucze prywatne są szyfrowane i bezpiecznie przechowywane w aplikacji.
pt: As chaves privadas são criptografadas e armazenadas com segurança no app.
ru: Приватные ключи зашифрованы и надежно хранятся в приложении.
tr: Özel anahtarlar şifrelenir ve uygulamada güvenli bir şekilde saklanır.
zh_hans: 私钥已加密并安全存储在应用中。

source: Projected (full month)
ar: متوقع (شهر كامل)
de: Hochrechnung (ganzer Monat)
es: Proyección (mes completo)
fr: Projection (mois complet)
hi: अनुमानित (पूरा महीना)
id: Perkiraan (satu bulan penuh)
it: Proiezione (mese intero)
ja: 予測（1か月分）
ko: 예상치 (한 달 전체)
nl: Prognose (volledige maand)
pl: Prognoza (cały miesiąc)
pt: Projeção (mês completo)
ru: Прогноз (полный месяц)
tr: Tahmini (tam ay)
zh_hans: 预计（整月）

source: Protocol
ar: البروتوكول
de: Protokoll
es: Protocolo
fr: Protocole
hi: प्रोटोकॉल
id: Protokol
it: Protocollo
ja: プロトコル
ko: 프로토콜
pl: Protokół
pt: Protocolo
ru: Протокол
tr: Protokol
zh_hans: 协议

source: Public Key
ar: المفتاح العام
de: Öffentlicher Schlüssel
es: Clave pública
fr: Clé publique
hi: सार्वजनिक कुंजी
id: Kunci Publik
it: Chiave pubblica
ja: 公開鍵
ko: 공개 키
nl: Publieke sleutel
pl: Klucz publiczny
pt: Chave pública
ru: Публичный ключ
tr: Açık Anahtar
zh_hans: 公钥

source: Quit
ar: إنهاء
de: Beenden
es: Salir
fr: Quitter
hi: बंद करें
id: Keluar
it: Esci
ja: 終了
ko: 종료
nl: Stop
pl: Zakończ
pt: Sair
ru: Выйти
tr: Çıkış
zh_hans: 退出

source: Quota Change Submitted
ar: تم تقديم تغيير الحصة
de: Kontingentänderung übermittelt
es: Cambio de cuota enviado
fr: Modification de quota soumise
hi: कोटा परिवर्तन सबमिट किया गया
id: Perubahan Kuota Diajukan
it: Modifica quota inviata
ja: クォータ変更を送信しました
ko: 쿼터 변경이 제출되었습니다
nl: Quotumwijziging ingediend
pl: Zmiana limitu przesłana
pt: Alteração de quota enviada
ru: Изменение квоты отправлено
tr: Kota Değişikliği Gönderildi
zh_hans: 配额变更已提交

source: Quota Usage
ar: استهلاك الحصة
de: Kontingentnutzung
es: Uso de cuota
fr: Utilisation du quota
hi: कोटा उपयोग
id: Penggunaan Kuota
it: Utilizzo della quota
ja: クォータ使用量
ko: 쿼터 사용량
nl: Quotumgebruik
pl: Wykorzystanie przydziału
pt: Utilização da quota
ru: Использование квоты
tr: Kota Kullanımı
zh_hans: 配额使用情况

source: Rate
ar: المعدل
de: Preis
es: Tarifa
fr: Tarif
hi: दर
id: Tarif
it: Tariffa
ja: レート
ko: 요율
nl: Tarief
pl: Stawka
pt: Tarifa
ru: Тариф
tr: Oran
zh_hans: 费率

source: Ready
ar: جاهز
de: Bereit
es: Listo
fr: Prêt
hi: तैयार
id: Siap
it: Pronto
ja: 準備完了
ko: 준비됨
nl: Gereed
pl: Gotowy
pt: Pronto
ru: Готово
tr: Hazır
zh_hans: 就绪
